<html>
<head>
<title>Preparation tour du monde</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/general.css">
<script language="javascript1.2">
	var level = 1;
</script>
<script language="javascript" src="../js/menu/sniffer.js">
//Top Navigational Bar III v3.4.1.1b (By BrotherCake @ cake@brothercake.net)
//Permission granted/modified by Dynamicdrive.com to include script in archive
//For this and 100's more DHTML scripts, visit http://www.dynamicdrive.com/
//This notice MUST stay intact for legal use
</script>
<script language="javascript1.2" src="../js/menu/custom.js">
</script>
<script language="javascript1.2" src="../js/menu/style.js"></script>
<meta name="keywords" content="pr&eacute;parations tour du monde pr&eacute;paratifs conseils trucs et astuces preparatifs preparation preparer voyage">
<meta name="description" content="La pr&eacute;paration de notre tour du monde - Pr&eacute;parer son voyage">
</head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" background="../images/mondebg.gif">
<script language="javascript1.2" src="../js/menu/menu.js"></script>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>

    <td colspan="3">&nbsp;<img src="../images/menuvoyage.gif" width="700" height="120" border="0"></td>
  </tr>
</table>
<table border="0" cellspacing="0" cellpadding="0" width="100%">
  <tr valign="middle">
    <td width="125" class="TitrePays"> Monde <font size="3">2001</font></td>
    <td height="40" width="10">&nbsp;</td>
    <td height="40">
      <table width="100%">
        <tr>
          <td align="left" class="TitrePagePays"> Pr&eacute;paration du tour du 
            monde</td>
          <td align="right">&nbsp;</td>
        </tr>
      </table>
    </td>
  </tr>
  <tr>
    <td height="12">&nbsp;</td>
    <td width="10" height="12">&nbsp;</td>
    <td height="12">
      
    </td>
  </tr>
  <tr>
    <td height="5" valign="top">
      <table border="0" cellspacing="0" cellpadding="0" width="125">
        <tr>
          <td><a href="pays/resume.html"><img src="../images/carte/t_monde.gif" width="125" height="150" border="0"></a></td>
        </tr>
        <tr>
          <td>
            <p class="menuvoyage"> <a href="index.html" class="menuvoyage">&nbsp;Intro</a></p>
          </td>
        </tr>
        <tr>
          <td height="10"></td>
        </tr>
        <tr>
          <td>
            <p class="menudisabled"> &nbsp;Pr&eacute;paratifs</p>
          </td>
        </tr>
        <tr>
          <td height="10"></td>
        </tr>
        <!--
        <tr>
          <td bgcolor="#0033CC">
            <p class="menuvoyage"><a href="../voyages/pays/indonesie/voyage.htm" class="menuvoyage">&nbsp;R&eacute;cit
              du voyage</a></p>
          </td>
        </tr>
        <tr>
          <td height="10"></td>
        </tr>
-->
        <tr>
          <td>
            <p class="menuvoyage"><a href="photo.html" class="menuvoyage">&nbsp;ABC
              Photos </a></p>
          </td>
        </tr>
        <tr>
          <td height="10"></td>
        </tr>
        <tr>
          <td>
            <p class="menuvoyage"><a href="pays/resume.html" class="menuvoyage">&nbsp;Les
              pays </a></p>
          </td>
        </tr>
        <tr>
          <td height="10"></td>
        </tr>
      </table>
    </td>
    <td width="10">&nbsp;</td>
    <td valign="top">

      <table width="600" cellspacing="0" cellpadding="0">
        <tr> 
          <td> 
            <p>Peut-&ecirc;tre &ecirc;tes-vous en train de vous demander comment 
              pr&eacute;parer un tour du monde, quelles sont les pr&eacute;parations 
              pour un tel voyage... voici nos quelques humbles conseils...</p>
            <p class="TitrePagePays">Pr&eacute;paratifs J-30 </p>
            <p>Le grand d&eacute;part approche &agrave; pas de g&eacute;ant maintenant&nbsp;...&nbsp;Dans 
              un mois, &ccedil;a y est. Et nous sommes fin pr&ecirc;ts&nbsp;...&nbsp;A 
              quelques d&eacute;tails pr&egrave;s, puisque&nbsp;:</p>
            <p> 
            <ol>
              <li>mon passeport n'est toujours pas pr&ecirc;t,</li>
              <li> il me reste encore quelques vaccins &agrave; faire,</li>
              <li>il faut se renseigner pour une assurance ...</li>
            </ol>
            <p>Mais le trajet, lui, est pour ainsi dire trac&eacute; et les billets, 
              m&ecirc;me si nous ne les avons pas encore, sont achet&eacute;s 
              (voir <a href="#billet">plus bas</a>). </p>
            <p class="TitrePage">Passeport et visas</p>
            <p>Il faut juste penser &agrave; un truc avant de partir&nbsp;: le 
              passeport doit encore &ecirc;tre valide au moins six mois apr&egrave;s 
              la fin de votre voyage. Beaucoup de pays impose cela. Quant aux 
              visas, date de validit&eacute; oblige, nous n'avons acheter que 
              celui de la Jordanie et de l'Inde. Pour les autres, on les ach&eacute;tera 
              &agrave; la fronti&egrave;re (c'est le cas pour le N&eacute;pal). 
              Pour le Laos et le Vietnam, c'est depuis la Tha&icirc;lande que 
              nous ferons les d&eacute;marches, pour le Cambodge, ce sera depuis 
              Sa&iuml;gon. Quant &agrave; tous les pays que nous traverserons 
              en Am&eacute;rique du Sud, il n'y a pas de Visa.</p>
            <p><img src="../images/ampoule.gif" width="25" height="25" align="left">Pour 
              faire un visa, &agrave; part des dollars, il faut des photos d'identité... 
            </p>
            <table width="100%" border="0" cellspacing="2" cellpadding="2">
              <tr align="center"> 
                <td><img src="images/lionelPc.jpg" width="300" height="200"></td>
                <td><img src="images/guides.jpg" width="300" height="200"></td>
              </tr>
              <tr> 
                <td class="caption">Lionel devant le site</td>
                <td class="caption">La tonne de guide</td>
              </tr>
            </table>
            <p class="TitrePage">Les vaccins </p>
            <p>On a fait les vaccins classiques pour ce genre de destinations&nbsp;: 
              fi&egrave;vre jaune, h&eacute;patite A et B, thyphoïde et t&eacute;tanos. 
              Le mieux est d'en parler à son médecin. Surtout qu'il peut-&ecirc;tre 
              de bon conseil pour la pr&eacute;paration de la trousse médicale. 
              Une petite particularit&eacute; toutefois, on a d&eacute;cid&eacute; 
              de se faire vacciner contre la rage...</p>
            <p><img src="../images/ampoule.gif" width="25" height="25" align="left">Nous 
              avons eu besoin de notre carnet de vaccination pour passer la fronti&egrave;re 
              entre le Vietnam et le Cambodge. La fi&egrave;vre jaune &eacute;tait 
              obligatoire...</p>
            <p class="TitrePage">Le traitement anti-paludisme</p>
            <p>Nous sommes all&eacute; voir un m&eacute;decin sp&eacute;cialiste 
              des maladies tropicales (un militaire) qui nous a &eacute;tudi&eacute; 
              notre trajet et nous a conseill&eacute; de suivre un traitement 
              anti-paludisme pendant pratiquement tout notre trajet. Nous avons 
              donc acheter un tonne de m&eacute;dicaments (Lariam et Paludrine 
              pour ne pas les citer) qui nous ont co&ucirc;t&eacute; une fortune 
              (en passant, un conseil aux frontaliers, ils sont moins chers au 
              Luxembourg...). </p>
            <p class="encadre2"><b>Avec le recul</b> <br>
              On aura trimbaler ce traitement anti-palu pour rien&nbsp;! On s'est 
              dit (&agrave; mon avis &agrave; juste titre) qu'on aurait du mal 
              &agrave; suivre un traitement aussi long. Alors, &agrave; force 
              de repousser... En fait, on a pr&eacute;f&eacute;r&eacute; jouer 
              la carte de la pr&eacute;vention en &eacute;vitant les moustiques. 
              V&ecirc;tements long des la tomb&eacute;e de la nuit, anti-moustique.<br>
              <br>
              <img src="../images/ampoule.gif" width="25" height="25" align="left"> 
              Et surtout, un truc g&eacute;nial&nbsp;: une moustiquaire&nbsp;! 
              Finalement pas si encombrant que cela si on prend on compte le plaisir 
              de dormir sans le bruit horrible du moustique dans l'oreille&nbsp;!</p>
            <p class="TitrePage"> Les m&eacute;dicaments</p>
            <p>Mieux vaut pr&eacute;venir que gu&eacute;rir&nbsp;! On a emport&eacute; 
              pas mal de m&eacute;dicaments. De l'aspirines, des d&eacute;sinfectants, 
              le traitelents classiques pour les probl&egrave;me de tourista (ercefuril 
              et ...), des pansements gastriques. Vous pouvez voir plus en d&eacute;tail 
              <a href="sacados.html">le contenu de notre trousse</a>.</p>
            <p class="encadre2"><b>Avec le recul</b><br>
              On se sera servi de peu de chose. On a eu la chance de n'&ecirc;tre 
              pratiquement jamais tomb&eacute; malade. Quelques tout petits probl&egrave;mes 
              d'estomac de temps en temps, mais rien de bien grave.</p>
            <p class="TitrePage">Les sacs &agrave; dos</p>
            <p>Le but est d'avoir un sac &agrave; dos d'un poids raisonnable, 
              et d'avoir l'indispensable &agrave; l'int&eacute;rieur. Il sera 
              notre compagnon de route pendant un an, autant dire qu'il va falloir 
              r&eacute;fl&eacute;chir &agrave; ce que l'on va y mettre dedans 
              ! M&ecirc;me si on ne l'aura pas 24h/24h sur le dos, il doit nous 
              permettre de nous balader à la recherche d'un hôtel sans mourir 
              sous son poids. </p>
            <p>Nous auront chacun un sac &agrave; dos de 60 litres pour les fringues 
              essentiellements, les sacs de couchages, les affaires de toilette 
              et les médicaments. Mieux vaut partir avec un sac un peu plus grand 
              pour avoir un peu de place disponible pour plus tard, pour les achats 
              par exemple.</p>
            <p><img src="../images/ampoule.gif" width="25" height="25" align="left">On 
              double nos sacs &agrave; dos avec un sac poubelle r&eacute;sistant 
              (genre "spécial jardin") qui nous permet d'avoir nos affaires toujours 
              au sec. Bien utile lorsque le sac passe toute la nuit sur le toit 
              d'un bus et qu'un orage énorme explose.<b> </b>Et on range nos affaire 
              dans des petits sacs en toiles, histoire d'&eacute;viter que ce 
              soit trop le fouilli et que tout se m&eacute;lange.<b><br>
              </b></p>
            <p>Si vous &ecirc;tes vraiment curieux, d&eacute;couvrez <a href="sacados.html">le 
              contenu de nos sacs</a>.</p>
            <p> Chacun aura auusi un sac à dos de petite taille (20 litres), pour 
              les balades de la journée. Il nous permet de transporter l'appareil 
              photo, une bouteille d'eau que l'on garde au frais en l'entourant 
              d'un paréo (si, si, ça marche pas mal!), etc.</p>
            <p class="TitrePage">Le couchages</p>
            <p>Nous avons deux duvets &quot;sarcophages&quot; r&eacute;sistant 
              au froid. Pour &eacute;viter de les salir de trop, on h&eacute;site 
              &agrave; prendre des &quot;sacs &agrave; viande&quot; (comme un 
              sac de couchage, mais fait en drap, pour glisser &agrave; l'int&eacute;rieur 
              du duvet)... Finalement, on abandonne l'id&eacute;e.</p>
            <p class="TitrePage">Les v&ecirc;tements.</p>
            <p>Les besoins vont changer en fonction du climat des pays que nous 
              allons traverser. Nous n'aurons pas besoin de grand chose pour le 
              d&eacute;but de notre voyage puisque le climat sera plut&ocirc;t 
              agr&eacute;able en Jordanie et en Asie. L'essentiel de notre tenue 
              sera compos&eacute; de T-shirts et shorts, de pantalon en toile 
              tr&egrave;s l&eacute;ger, de chemise l&eacute;g&egrave;res et d'une 
              tenue pour la pluie (coupe vent et cape). Pour la deuxi&egrave;me 
              partie, cela va se g&acirc;ter un peu puisque le climat dans la 
              Sud du Chili et de l'Argnetine est plus frais. Nous prenons un pull, 
              et des T-shirt genre &quot;Damard&quot;... </p>
            <p><img src="../images/ampoule.gif" width="25" height="25" align="left">Et 
              puis, on verra bien sur place s'il nous manque des affaires. On 
              trouve en g&eacute;n&eacute;ral pas mal de v&ecirc;tements bon march&eacute; 
              un peu partout, alors pas d'inqui&eacute;tude&nbsp;! </p>
            <p>Quant &agrave; la quantit&eacute;, on sera moins charg&eacute;s 
              que lorsqu'on part en week-end. Il nous faudra faire r&eacute;guli&egrave;rement 
              la lessive de toute fa&ccedil;on, alors un peu plus ou un peu moins&nbsp;!</p>
            <p class="TitrePage">L'argent, les papiers </p>
            <p> Pour transporter l'argent et les papiers importants comme les 
              billets d'avion, nos passeport, ou encore les cartes Visa, on a 
              chacun une petite banane-ceinture de sécurité (on en trouve dans 
              les hyper de sport) que l'on place autour de la taille. Lorsqu'on 
              traverse une région qui "craint" un peu, le tout se retrouve sous 
              le T-shirt et même sous le pantalon. Pratique et discret.</p>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr align="center"> 
                <td><img src="../images/banane.jpg" width="301" height="102"></td>
              </tr>
            </table>
            <p><img src="../images/ampoule.gif" width="25" height="25" align="left">Comme 
              pour les sacs &agrave; dos, l&agrave;-aussi, obsession de l'humidit&eacute;&nbsp;: 
              on prend des petits sacs bien &eacute;tanches (en fait des sac de 
              cong&eacute;lation) pour les passeports, les billets d'avions, les 
              pellicules, bref, ce qui doit rester bien sec.</p>
            <p><img src="../images/ampoule.gif" width="25" height="25" align="left">Encore 
              un petit truc&nbsp;: nous avon scann&eacute; tous nos papiers, les 
              billets d'avions, notre carnet d'adresse. Le tout est disponible 
              sur notre site Internet. En cas de perte ou de vol, cela sera peut-&ecirc;tre 
              utile&nbsp;! </p>
            <p class="TitrePage">Les guides de voyages</p>
            <p>On a d&eacute;j&agrave; pratiquement tous les guides (routard et 
              lonaly). Ils nous ont permis de pr&eacute;parer un peu notre trajet, 
              de d&eacute;cider combien de temps nous passeriosn dans chaque pays 
              ou chaque continent. On ne prendra avec nous qu'une partie des guides. 
              On se fera envoyer (chez nos amis Isa et Jeremy en Thailande) le 
              reste. </p>
            <p><img src="../images/ampoule.gif" width="25" height="25" align="left">Et 
              puis on compte bien en acheter sur place. Il y a toujours un voyageur 
              pr&ecirc;t &agrave; revendre le sien. Et puis dans beaucoup de pays, 
              en particulier en Asie, il existe des boutiques qui en vendent d'occasion 
              ou qui proposent des contre-fa&ccedil;ons photocopi&eacute;s. C'est 
              pas bien&nbsp;!</p>
            <p class="TitrePagePays">Pr&eacute;paratifs J-15</p>
            <p>Le temps passe mais nous sommes pratiquement prêts. Pratiquement, 
              parce qu'il nous reste encore quelques vaccins, dont la dernière 
              injection contre la rage prévue pour le jour du départ (mais cela 
              n'étonnera pas trop ceux qui nous connaissent bien). </p>
            <p>Cela dit, nous sommes bien avancés puisque les billets sont en 
              poche, le visa pour la Jordanie est déjà accordé et que nous attendons 
              ceux pour l'Inde. Pendant que je m'occupe (entre autre) de mettre 
              le site à jour, Marion &eacute;tudie et planifie un peu nos trajets. 
            </p>
            <p class="TitrePage"><a name="billet"></a>Les billets d'avions tour 
              du monde</p>
            <p>Nous avons opt&eacute; pour une formule &quot;tour du monde&quot;. 
              Ce genre de billet est valable pendant un an et il permet de composer 
              soi-m&ecirc;me son trajet et de d&eacute;finir ses escales un peu 
              partout dans le monde. Il y a deux alliances de compagnies qui proposent 
              ces services: la Star-Alliance et OneWorld. Nous partirons avec 
              la Star-Alliance. Nos billets d'avions &quot;tour de le monde&quot; 
              sont en fait compos&eacute;s de 15 billets&nbsp;!!! Vraiment impressionnant. 
              Il va falloir trouver un syst&egrave;me pour les mettre en s&eacute;curit&eacute; 
              pendant notre voyage, histoire d'&ecirc;tre s&ucirc;rs de ne pas 
              rentrer &agrave; pieds. </p>
            <p>Etant donné que nous n'habitons pas Paris, il y a pas beaucoup 
              d'agences qui sont capables de nous aider pour une telle demande. 
              Heureusement, on finit par tomber sur Myriam de l'agence Anth&eacute;a 
              de Metz. Elle a planch&eacute; non-stop sur nos billets pendant 
              plus d'une semaine compl&egrave;te afin de nous obtenir les meilleurs 
              tarifs. Et je pense qu'elle a r&eacute;ussi &agrave; avoir un bon 
              prix : 17&nbsp;781&nbsp;FF, soit quelque chose comme 2700 euros 
              (en 2001 rapelons-le).</p>
            <p>On est content de notre trajet. D&eacute;part de Paris vers la 
              Jordanie. Puis de Jordanie vers l'Inde ou l'on restera 3 mois. Ensuite 
              direction Bangkok. L&agrave; aussi, 3 mois sur place avant un nouveau 
              saut, vers l'am&eacute;rique du Sud cette fois-ci. </p>
            <p><img src="../images/ampoule.gif" width="25" height="25" align="left">En 
              fait, cette configuration de voyage est int&eacute;ressante&nbsp;: 
              des dates &agrave; repecter tous les 2 ou 3 mois mais beaucoup de 
              libert&eacute; entre ces grands sauts en avion. Un bon &eacute;quilibre... 
              Notre formule nous permettait en plus de changer gratuitement la 
              date des diff&eacute;rents vols, mais aussi les destinations (pour 
              75 dollars)</p>
            <p class="TitrePage">Le cartes VISA, la date de validit&eacute;!</p>
            <p>Il a fallu &eacute;galement penser aux cartes VISA. Les trois que 
              nous avions expirent pendant l'ann&eacute;e 2001. Du coup il a fallu 
              les faire refaire toutes. Si en France, c'est assez rapide (une 
              petite semaine) au Luxembourg on m'a dit que cela pouvait prendre 
              3 semaines. Cela nous am&egrave;ne apr&egrave;s le jour de notre 
              d&eacute;part&nbsp;! A ce propos, pour nous la carte de Visa sera 
              le moyen de paiement privil&eacute;gi&eacute;s. Nous aurons bien 
              s&ucirc;r quelques travellers ch&egrave;ques et des dollars en esp&egrave;ces, 
              mais la pr&eacute;sence de distributeurs partout dans le monde et 
              le faible co&ucirc;t de la commission (cela d&eacute;pend fortement 
              des banques) en fait un moyen de paiement assez pratique.</p>
            <p class="TitrePage">Assurances</p>
            <p>Ca y est, nous sommes assur&eacute;s. Histoire d'&ecirc;tre couverts 
              en cas d'hospitalisation ou de rapatriement pendant notre tour du 
              monde. Car si on est couvert par la s&eacute;curit&eacute; sociale 
              en rentrant, pour le rapatriement et les frais &agrave; l'&eacute;tranger, 
              ce n'est pas aussi simple sans assurance...</p>
            <table width="100%" border="0" cellspacing="2" cellpadding="2">
              <tr align="center"> 
                <td><img src="images/papiers.jpg" width="300" height="200"></td>
                <td><img src="images/bouffe.jpg" width="300" height="200"></td>
              </tr>
              <tr> 
                <td class="caption">Passeports, permis, billets d'avion&nbsp;...</td>
                <td class="caption">Les derniers repas &agrave; la fran&ccedil;aise 
                  (sniff) </td>
              </tr>
            </table>
            <p>En attendant, on se fait des petites bouffes sympas en oubliant 
              que le repas va &ecirc;tre compos&eacute; de riz (en Asie) pendant 
              6 mois et de pommes de terre (en Am&eacute;rique du Sud) le reste 
              du temps. En fait, on n'arr&ecirc;te pas de &quot;bouffer&quot; 
              tout ce qui nous tombe sous la dent&nbsp;!!! </p>
            <p class="TitrePage">Les formalit&eacute;s diverses avant le d&eacute;part</p>
            <p>On a besoin de plein de forces pour accomplir ce qui reste &agrave; 
              faire : pr&eacute;parer les papiers pour les imp&ocirc;ts, ceux 
              de banques, les procurations diverses et vari&eacute;es (PTT, banques, 
              livrets &eacute;pargne, etc, etc&nbsp;...), assurances, la s&eacute;cu, 
              la mutuelle, etc, etc&nbsp;... C'est fou ce qu'il y a &agrave; faire 
              pour partir un an autour du monde! Si j'avais su... Et en plus, 
              il faut pr&eacute;parer le d&eacute;m&eacute;nagement puisqu'on 
              quitte notre appartement, r&eacute;silier les contrats EDF, GDF, 
              France t&eacute;l&eacute;com, itin&eacute;ris, faire suivre le courrier, 
              faire de super restos avec les copains (ha non, &ccedil;a c'est 
              dans les trucs sympas, pas dans les &quot;la barbe&quot; !)</p>
            <p>Pour tout savoir sur notre fa&ccedil;on d'&eacute;crire les carnets 
              de voyages, de faire le site Internet et de d&eacute;velopper les 
              photos tout en se baladant autour du monde : 
<a href="tour-du-monde.html">en savoir plus sur les photos et l'écriture du site</a>.</p>

<p>Pour connaitre en détail nos trajets, les distances parcourus, le temps nécessaire et le coût des transport : 
<a href="trajet.html">en savoir plus sur les transports</a>.</p>

</p>
          </td>
        </tr>
        <tr>
          <td>&nbsp;</td>
        </tr>
      </table>
      <table width="100%">
        <tr>
          <td align="left">&nbsp;</td>
          <td align="right"></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
