<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Après avoir retrouvé Doussouf, nous reprenons la route pour Fianarantsoa où nous passerons la nuit en attendons le train de Manahara</TITLE>
</HEAD>
<BODY>
<P>Apr&egrave;s avoir retrouv&eacute; Doussouf, nous reprenons la route pour Fianarantsoa 
  o&ugrave; nous passerons la nuit en attendons le train de Manahara. En route 
  Doussouf nous fait d&eacute;couvrir un superbe petit march&eacute; local, tr&egrave;s 
  color&eacute; et o&ugrave; peu de "vasa" (&eacute;tranger) passent. Color&eacute; 
  car la mode est au jaune et au vert fluo&nbsp;!&nbsp;!&nbsp;! Les habitants 
  des villages aux alentours y viennent &agrave; pied. Nous y achetons de d&eacute;licieuses 
  bananes malgaches et nous sommes l’attraction. Vasa, comment tu t’appelles vasa&nbsp;?</P>
<P>Jeudi 7 Octobre, lev&eacute;s &agrave; 5H45, nous sommes &agrave; la gare &agrave; 
  6H05. Le fameux train pour Manahara part normalement &agrave; 7H00 et met 8 
  &agrave; 10 heures &agrave; atteindre sa destination. A 8H00, nous sommes toujours 
  en train d’attendre l’ouverture des guichets, lesquels n’ouvrent que lorsque 
  le train est d&eacute;j&agrave; en gare. On attend tranquillement, de toute 
  fa&ccedil;on, ici c’est mora mora. Alors qu’il est presque 9H00, on voit la 
  locomotive amener sur le quai les deux wagons seconde classe et le wagon premi&egrave;re 
  classe. On part vers 9H30. A peine assise, je me prends du rhum locale sur la 
  t&ecirc;te avant de mettre le bidon responsable par terre. Je sais, j’aurais 
  pu aussi ouvrir la bouche.</P>
<P>On traverse de magnifiques paysages, on se croit tant&ocirc;t dans une publicit&eacute; 
  pour le caf&eacute; (&ccedil;a tombe bien, il en pousse ici), avec d’immense 
  plaines et collines o&ugrave; s’accrochent quelques maisons, tant&ocirc;t dans 
  le S&eacute;rengu&eacute;ti (un fleuve qui s’&eacute;largit parfois et qu’alors 
  d’&eacute;norme pierres volcaniques&nbsp;(?) dispersent pour former une vaste 
  "bassine"). Bananiers, manguiers, cocotiers en &eacute;ventail, arbres avec 
  un de multitude de fleurs violettes, bambous, caf&eacute;iers, la v&eacute;g&eacute;tation 
  est superbe ici. On roule &agrave; au moins 30 km/h, les arr&ecirc;ts sont fr&eacute;quents 
  et parfois tr&egrave;s longs. Nous en auront une dizaine en tout. Chaque arr&ecirc;t 
  est l’occasion pour le village travers&eacute; de se rendre &agrave; la gare, 
  qui pour vendre des bananes, qui des boulettes de viande et du pain, qui des 
  œufs, qui des crevettes, du caf&eacute;, du th&eacute; ou du soda. Ou tout simplement 
  pour voir. C’est le spectacle.</P>
<P>Ca ressemble de plus en plus &agrave; ce que j’imagine &ecirc;tre l’Afrique. 
  Rapidement, on est tout transpirant, Lionel est de plus en plus couvert de boutons 
  qui le d&eacute;mange. A mon c&ocirc;t&eacute;, il y a un papi qui me parle 
  sans arr&ecirc;t, le tout &agrave; trois sur une banquette faite &agrave; peine 
  pour deux.</P>
<P>A 19H30, apr&egrave;s un voyage sympa mais harassant, nous sommes &agrave; 
  Manaharan. Nous voici dans un superbe h&ocirc;tel en bord de mer tenu par deux 
  fran&ccedil;ais. Devant un grand verre de bi&egrave;re, avec les vagues qui 
  se fracassent sur la plage en bruit de fond, nous sommes p&eacute;p&egrave;res 
  sur la terrasse. Et Lionel a de plus en plus de bouton et se gratte de plus 
  en plus&nbsp;!&nbsp;!</P>
<P>Vendredi 8 octobre, &agrave; 7H30, nous prenons le pousse-pousse jusqu’&agrave; 
  la gare routi&egrave;re &agrave; 4 km de l&agrave;, pour prendre le taxi-brousse 
  jusqu’&agrave; Ranomafana. La gare routi&egrave;re, c’est une grande place en 
  terre rouge (comme partout dans l’&icirc;le) avec des cabanes sur pilotis autours 
  (vu qu’il pleut souvent sur la c&ocirc;te orientale de l’&icirc;le, cela peut 
  servir), align&eacute;es avec quelques taxi-brousse devant. On trouve une cabane 
  par destination, soit 3 ou 4, les autres sont des &eacute;choppes o&ugrave; 
  on ach&egrave;te notre petit d&eacute;jeuner&nbsp;: pain et "bonne vache", une 
  p&acirc;le copie de l’autre. </P>
<P>A 8H30, on prend nos billets pour Ranomafana. Le taxi-brousse eest une vieille 
  Peugeot b&acirc;ch&eacute;e o&ugrave; on met 12 personnes &agrave; l’arri&egrave;re 
  avec les poulets et les bagages. Il y a deux bancs de chaque c&ocirc;t&eacute;, 
  6 personnes par banc. Et les bancs ne sont m&ecirc;me pas fix&eacute;s. A l’avant, 
  2 ou 3 personnes peuvent s’installer &agrave; c&ocirc;t&eacute; du chauffeur.</P>
<P>Le taxi-brousse part quand il est plein. En attendant, on prend notre petit 
  d&eacute;jeuner. On a &eacute;galement droit &agrave; un concert chant&eacute; 
  par des &eacute;coli&egrave;res qui se marrent bien (comme souvent les malgaches 
  le font) et qui ont de bien jolies voix.</P>
<P>Voyant que nous ne partons toujours pas, on va demand&eacute; &agrave; quelle 
  heure on part. La r&eacute;ponse est surprenante&nbsp;: "aujourd’hui"&nbsp;!&nbsp;! 
  Mais tellement caract&eacute;ristique du pays. Ici c’est mora-mora.</P>
<P>Vers 11H00, notre sac &agrave; dos est arrim&eacute; sur le toit. Mais on ne 
  part toujours pas car il manque encore deux personnes. On nous propose de payer 
  les deux billets manquants. On en paye un et … vamos&nbsp;! Entre temps, une 
  grosse averse a le temps de se d&eacute;cha&icirc;ner et, le temps de b&acirc;cher 
  le camion et de sortir nos capes de plastique, on est compl&egrave;tement mouill&eacute;s. 
  Les si&egrave;ges aussi.</P>
<P>Enfin, nous partons, il est plus de 11H00, &agrave; 12 derri&egrave;re, plus 
  un gamin.</P>
<P>Nous avions cru &ecirc;tre tr&egrave;s malin en prenant les places &agrave; 
  l’arri&egrave;re pour voir le paysage. Pourtant, on aurait d&ucirc; se poser 
  des questions en voyants les autres se pr&eacute;cipiter vers le fond du v&eacute;hicule… 
  Car si on peut profiter du paysage &agrave; l’arri&egrave;re, on profite aussi 
  et surtout de la pluie incessante et des gaz du pot d’&eacute;chappement. Le 
  serre-file, charg&eacute; de faire monter et descendre les passagers, s’installe 
  sur le rabat arri&egrave;re du taxi-brousse&nbsp;! Il doit avoir mal aux fesses&nbsp;!</P>
<P>Et c’est parti. Pour un tour de 7 heures. La route n’est pas toujours goudronn&eacute;e 
  et quand elle l’est, il y a des nids de poules ENORMES. D&egrave;s que c’est 
  possible, le chauffeur fonce comme un fou. Et d’un coup sec, il freine tant 
  bien que mal pour passer les crevasses provoqu&eacute;es par l’eau. Il est bien 
  difficile de rester &agrave; nos places, ballott&eacute;s de tous les c&ocirc;t&eacute;s.</P>
<P>On ne quittera pas nos places. La pluie cesse, on d&eacute;b&acirc;che pour 
  pouvoir respirer un peu (satan&eacute; pot d’&eacute;chappement&nbsp;!). La 
  pluie reprend 10 minutes apr&egrave;s, on attend que tout le monde soit mouill&eacute; 
  avant de re-b&acirc;cher. Et encore, seulement d’un c&ocirc;t&eacute;. On se 
  caille, on a les fesses tremp&eacute;es. Nos capes nous prot&egrave;gent un 
  peu des courant d’air, mais les malgaches n’ont que de grands tissus pour la 
  plupart, quelques uns ont un blouson. Un autre a une couverture.</P>
<P>Premier arr&ecirc;t, "pour pisser", texto.</P>
<P>Second arr&ecirc;t, pour vomir. Un malgache n’a pas support&eacute; les gaz 
  d’&eacute;chappement. Un gamin en fera de m&ecirc;me un peu plus tard. Ensuite, 
  quelques autres arr&ecirc;t, dont un plus important, sous la pluie, pour d&eacute;jeuner. 
  Vers la fin, Lionel est pr&ecirc;t &agrave; mourir, Les gaz du pot en plus des 
  boutons qui grattent, c’est horrible. A propos de ces boutons, c’est un puce 
  vampire. Elle attaque une partie du corps, distribue une vingtaine de bouton. 
  Puis elle se d&eacute;place et continue son travail. On a compt&eacute;&nbsp;: 
  au moins 300 boutons. V&eacute;ridique. Elle a sans dote attaqu&eacute; &agrave; 
  Ifasina dans le village o&ugrave; nous avons dormi. </P>
<P>De temps en temps, on d&eacute;charge quelqu’un, plus souvent, on charge quelqu’un 
  pour un petit trajet. Ou alors des provisions, comme du manioc ou encore des 
  fruits bizarres en forme de ballon de rugby.</P>
<P>Apr&egrave;s un voyage &eacute;puisant, mais dans des paysages magnifiques 
  et grandioses, en tenant le banc qui se ballade et manque de se renverser &agrave; 
  chaque nid de poule, en se serrant les uns contre les autres pour se tenir au 
  chaud, on arrive enfin &agrave; Ranomafanan.</P>
<P>Soulouf nous y a r&eacute;serv&eacute; un petit h&ocirc;tel de bungalows &agrave; 
  35 000 F malgaches. Il est tard. On se sent assez crade malgr&eacute; toute 
  l’eau que l’on s’est pris sur la t&ecirc;te. Et ailleurs&nbsp;: nos pantalons, 
  nos slips sont mouill&eacute;s. Aussi, on d&eacute;cide de ne pas se laver, 
  la douche &agrave; la froide apr&egrave;s une telle journ&eacute;e, non merci&nbsp;! 
  Crade on est, crade on restera. D’autant que nos affaires de rechange sont dans 
  l’autre sac, celui qu’on a laiss&eacute; &agrave; Soulouf. Au lieu de la douche, 
  on se prend donc un petit rhum local pour tenter de se r&eacute;chauffer. Cela 
  ne marche pas. On passe donc &agrave; la soupe. Une &eacute;norme soupi&egrave;re 
  avec plein de choses dedans&nbsp;: des spaghettis, des l&eacute;gumes, des œufs. 
  Suivi d’un succulent steak de z&eacute;bu (si tendre) et d’un m&eacute;ga plat 
  de p&acirc;tes &agrave; la sauce tomate (et aussi de l’ail, mais ce n’&eacute;tait 
  pas pr&eacute;cis&eacute;). </P>
<P>Pourtant, on claque toujours des dents. Alors, on file au lit &agrave; 8H30 
  et on ne tarde pas &agrave; roupiller&nbsp;!</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Samedi 9 octobre, en soir&eacute;e. Je me d&eacute;lecte d’une bonne bi&egrave;re 
  malgache (la fameuse THB) pendant que Lionel se rase pour la premi&egrave;re 
  fois depuis notre d&eacute;part. Y’a du boulot. Tout y passe, m&ecirc;me le 
  bouc. Il encha&icirc;ne par une douche &agrave; l’eau ti&egrave;de, un r&eacute;gal.</P>
<P>Ce matin, nous avions mis le r&eacute;veil &agrave; 7H30, mais Soulouf nous 
  a r&eacute;veill&eacute; &agrave; 6H45. Dommage pour la grasse mat. Direction 
  le parc de Ranomafanan. La v&eacute;g&eacute;tation est superbe, luxuriante. 
  Forc&eacute;ment, il pleut tout le temps. Ici, toutes les maisons sont sur pilotis. 
  A propos, pour les maisons, chacun construit la sienne ici &agrave; Madagascar. 
  C'’st comme au Machu Picchu, la montagne est couverte de v&eacute;g&eacute;tations, 
  dont la plupart sont end&eacute;miques. Et la for&ecirc;t tropicale fume dans 
  le froid. C’est tr&egrave;s beau, bananiers, lianes, foug&egrave;res de toutes 
  sortes dont les arborescentes qui monte jusqu’&agrave; 4 ou 5 m&egrave;tres 
  du sol et s’&eacute;panouissent au sommet (&agrave; propos des foug&egrave;res, 
  il en existe une centaine de vari&eacute;t&eacute;s dont certaines atteignent 
  10 m&egrave;tres de hauteur). Des ficus &eacute;normes qui n’ont rien &agrave; 
  voir avec Gertrude (le petit nom du ficus de Marion), sont l&agrave;, avec des 
  troncs &eacute;normes.</P>
<P>On monte, on descend, Lionel glisse sur les fesse (m&ecirc;me pas mal). On 
  d&eacute;couvre une for&ecirc;t magnifique, riche en plantes diverses. </P>
<P>On se met en chasse pour d&eacute;nicher les l&eacute;muriens. On quitte donc 
  les sentiers, suivant de pr&egrave;s notre guide. Et on les voit. Tout l&agrave; 
  haut, perch&eacute;s dans les arbres, des l&eacute;muriens de 3-4 kilos, gris 
  pour les m&acirc;les, orang&eacute;s pour les femelles. Ce sont des <B>makis 
  brun</B>, avec une super jolie frimousse. La gestation dure 3 mois, le petit 
  reste accroch&eacute; 5 mois &agrave; sa m&egrave;re, sur le c&ocirc;t&eacute; 
  au d&eacute;but, sur son dos ensuite. Il vivra avec elle pendant 5 ans. Leur 
  esp&eacute;rance de vie est de 30 ans. Ils ont une longue queue et vole litt&eacute;ralement 
  d’arbre en arbre sur les cimes. Ils vivent en bande de 12 &agrave; 25, domin&eacute;s 
  par une femelle.</P>
<P>Mais les l&eacute;muriens ne sont pas la seule attraction. Il y a aussi des 
  orchid&eacute;es, des plantes m&eacute;dicinales (des antibiotiques, des plantes 
  qui stoppent les h&eacute;morragie, qui calment l’asthme, et d’autres encore), 
  et m&ecirc;me des plantes carnivores qui se nourrissent de mouches.</P>
<P>Il y a aussi cet arbre &eacute;tonnant, le Ravinala, o&ugrave; l’arbre du voyageur 
  en fran&ccedil;ais dans le texte. C’est un arbre en &eacute;ventail dont on 
  utilise les feuilles pour faire les toits.</P>
<P>Il y a aussi des cam&eacute;l&eacute;ons, dont un plus petit qu’un doigt, tout 
  vert pos&eacute; dans un arbre. Il devient brun lorsqu’on le fait tomber dans 
  la boue. Sans le guide, nous ne l’aurions jamais vu, surtout que nous ne nous 
  attendions pas &agrave; une aussi petite taille. Un gnome. Il n’a que deux doigts 
  par patte et s’accroche avec sa queue sur les branches parfois et s’enroule 
  autour pour se stabiliser. Il mange des insectes qu’il attrape avec sa longue 
  langue.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Nous reprenons la route vers midi. Et quelle route&nbsp;: 23 kilom&egrave;tres 
  de piste compl&egrave;tement caboss&eacute;e, d&eacute;fonc&eacute;e, explos&eacute;e 
  quoi&nbsp;! Direction Ambalavao avant l’arr&ecirc;t &agrave; Fianarantsoa pour 
  trouver le d&eacute;jeuner&nbsp;: vache qui rit, pain (on se croirait en train 
  de prendre le ptit d&eacute;j) avec des brioches ressemblant &agrave; des bugnes 
  (au go&ucirc;t).</P>
<P>Soulouf nous propose d’aller visiter le parc Anja, d&eacute;couvert en 1998 
  et dont l’inauguration &agrave; eu lieu hier. Il est tout petit et difficilement 
  rep&eacute;rable puisqu’il se niche dans d’&eacute;normes pierres rondes, monstrueuses. 
  L&agrave;, nous partons avec 4 ou 5 guides du quoi (des paysans du coin sans 
  doute)&nbsp;: un parle un peu fran&ccedil;ais et reste avec nous, les autres 
  disparaissent bien vite pour aller chercher les l&eacute;muriens qui ont des 
  anneaux autour de la queue. Tr&egrave;s vite nous en trouvons. Ils sont magnifiques 
  mais se d&eacute;placent vite. Heureusement, les guides ont la m&ecirc;me technique 
  que &agrave; Ranomafan, ils sifflent pour signaler la pr&eacute;sence d’animaux, 
  histoire de signaler &agrave; leurs coll&egrave;gue les bon tuyaux.</P>
<P>Nous somme les deux seuls touristes dans le parc. Faut dire qu’il n’est encore 
  dans aucun guide. Merci Soulouf. Surtout qu’on a pas mal de chance&nbsp;: on 
  voit un maki albinos, tr&egrave;s rare para&icirc;t-il. Il a la queue toute 
  blanche, et nos guides semblent fiers de pouvoir nous le montrer. On r&eacute;ussit 
  &agrave; se rapprocher &agrave; seulement quelques mettre des makis et m&ecirc;me 
  des femelles qui ont un petit sur le dos. Ils ont l’air de nous observer autant 
  que nous les observons. Grand moment.</P>
<P>Ici, c’est agr&eacute;able. Malgr&eacute; une grande pauvret&eacute;, les malgaches 
  accueillent les vazaha (prononc&eacute; vaza) avec le sourire. Ils sont vraiment 
  gentils, et ont toujours le sourire. Le pays est plut&ocirc;t propre, plus que 
  l’Indon&eacute;sie par exemple, o&ugrave; les offrandes finissaient par faire 
  un peu sale. Il y a plein d’esp&egrave;ces end&eacute;miques&nbsp;: 30 esp&egrave;ces 
  de l&eacute;murien, dont la majorit&eacute; n’existe que dans cette &icirc;le, 
  des cam&eacute;l&eacute;ons dont la moiti&eacute; ne vit qu’&agrave; Madagascar, 
  et ne parlons m&ecirc;me pas de la flore. Un vrai paradis pour les chercheurs 
  et pour les visiteurs.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Dimanche 10 Octobre. Ce matin, nous avons pass&eacute; les portes du Sud, deux 
  rochers en face &agrave; face encadrant la route. Maintenant il fait super chaud 
  et le ciel est tout bleu. Avec cette porte du Sud, on peut voir, lorsque l’on 
  vient du Nord, un &eacute;norme monolithe appel&eacute; "le chapeau de l’&eacute;v&ecirc;que". 
  Et de fait, on dirait une calotte pos&eacute;e sur un crane. Mais quel crane&nbsp;! 
  Il fait peut &ecirc;tre 200 m&egrave;tres de haut pour 400 de large. Lionel 
  trouve plut&ocirc;t que cela ressemble &agrave; un chapeau avec un pompon. A 
  voir.</P>
<P>Le paysage a compl&egrave;tement chang&eacute;, on se croirait dans la savane&nbsp;: 
  des &eacute;tendus &agrave; perte de vue, toute plates avec plein de termiti&egrave;res 
  et quelques troupeaux de z&eacute;bus qui se d&eacute;placent &agrave; la recherche 
  de quelques herbes hautes et s&egrave;ches.</P>
<P>Arr&ecirc;t &agrave; Ihossy pour le march&eacute; aux z&eacute;bus. Ihossy 
  est la capitale de la tribu des Baras. Les Baras sont &eacute;leveurs de z&eacute;bus 
  et riches malgr&eacute; les apparences. Pour qu’un jeune qu’un jeune gar&ccedil;on 
  puisse se marier, il doit prouver qu’il saura d&eacute;fendre sa famille contre 
  les bandits. Pour cela, il faut qu’il fasse de la prison&nbsp;!&nbsp;!&nbsp;! 
  Alors, il vole un z&eacute;bu. S’il n’est pas pris, il continue &agrave; en 
  voler jusqu’&agrave; ce qu’il soit envoyer en prison 4 ou 5 mois.</P>
<P>L&agrave;, j’&eacute;cris mal car nous sommes sur un plateau de 40 km de long 
  travers&eacute; par une piste de terre rouge. Soulouf fonce comme un fou, non 
  sans avoir retir&eacute; un enjoliveur pour ne pas le perdre. C’est le plateau 
  d’Ouroumb&eacute;. Il est impraticable pendant les deux mois de la saison des 
  pluies. Il faut alors prendre des d&eacute;viations si l’on souhaite aller vers 
  le Sud.</P>
<P>Cette piste, c’est tout de m&ecirc;me la nationale 7.</P>
<P>Il y a un truc qui m’&eacute;clate dans cette voiture, c’est l’aiguille de 
  la jauge d’essence. Elle s’affole tout le temps. Un coup vide, un coup plein, 
  un coup vide, un coup plein …</P>
<P>Ce soir, on s’est lav&eacute; la figure et les dents au lavabo dehors, une 
  jolie cuvette ronde, &agrave; la lueur d’une lampe &agrave; p&eacute;trole. 
  C’&eacute;tait plut&ocirc;t sympa.</P>
<P>Cet apr&egrave;s-midi, ballade &agrave; Ranohira.</P>
<P>Puis, visite du relais de la reine, superbe complexe h&ocirc;telier avec piscine 
  et gazon. Baptis&eacute; ainsi en raison d’un rocher qui ressemble &agrave; 
  une reine. D’ailleurs, les rochers ici sont magnifiques. Ce sont d’&eacute;normes 
  monolithes rouges, de toutes les formes et surtout tr&egrave;s biscornus. </P>
<P>Apr&egrave;s, le coucher de soleil &agrave; la "fen&ecirc;tre", un ensemble 
  de rocher qui forme, devinez quoi&nbsp;? une fen&ecirc;tre. D’o&ugrave; le nom 
  (mais je n’en suis pas s&ucirc;r&nbsp;!). Malheureusement, un rocher au loin 
  masque au loin le soleil trop vite, et les couleurs ne sont pas si verdoyantes 
  qu’on esp&eacute;rait. Mais ce qui est surtout superbe, c’est la savane qui 
  s’&eacute;tend &agrave; perte de vue avec ses hautes herbes s&egrave;ches (tr&egrave;s 
  solide, impossible &agrave; casser) et les palmiers end&eacute;miques qui la 
  pars&egrave;ment. </P>
<P>Avec leurs feuilles s&eacute;ch&eacute;es qui deviennent alors blanches, on 
  fabrique des sacs, des balais et bien d’autres choses encore.</P>
<P>Madagascar, c’est la rencontre de l’Asie et de l’Afrique. Cela se voit en particulier 
  sur le physique des gens. Certains ont un aspect fort asiatique avec des yeux 
  l&eacute;g&egrave;rement brid&eacute;s et la peau plus claire, d’autres sont 
  tr&egrave;s nettement africains. Plus on s’approche de Tul&eacute;ar, plus les 
  personnes que l’on rencontre ont la peau noire, et ont le type africain.</P>
<P>Lundi 11 octobre. Assis sur la terrasse, ou plut&ocirc;t sur le balcon en bois 
  du Joyeux L&eacute;murien, notre h&ocirc;tel tenu par un papi et une mamie super 
  sympas, on a une vue imprenable sur le croisement central. Ce croisement, c’est 
  le centre ville et apparemment le lieu de rencontre des gens. Tout le monde 
  s’y rassemble. Les hommes avec leur chapeau et une couverture sur les &eacute;paules 
  discutent ensemble. Les enfants jouent au cerceau ou &agrave; d’autres jeux. 
  Les adolescents papotent et draguent. Les femmes se baladent et font leurs derni&egrave;res 
  courses. Un joyeux brouhaha. Et au loin, le soleil d&eacute;j&agrave; couch&eacute; 
  derri&egrave;re la montagne (il est 18H00) fait rougeoyer le ciel. Par contre, 
  il n’y a pas d’&eacute;lectricit&eacute;, donc dur dur d’&eacute;crire plus 
  longtemps.</P>
<P>A propos, hier soir, je (<i>Lionel&nbsp;: il s’agit de Marion</i>) suis all&eacute;e 
  fre pipi &agrave; l’h&ocirc;tel Isalo Ranch. Le pipiroom commun, un bungalow 
  avec deux WC c&ocirc;te &agrave; c&ocirc;te, ne poss&egrave;de pas de lumi&egrave;re, 
  mais des lampes temp&ecirc;tes que j’ai laiss&eacute;e dehors. Donc je fais 
  pipi, debout, faudrait pas attraper des microbes&nbsp;! Au bout d’un moment, 
  je me dis&nbsp;: «&nbsp;mais o&ugrave; est donc la cuvette&nbsp;?». J’&eacute;tais 
  &agrave; c&ocirc;t&eacute;.</P>
<P>Contrairement &agrave; l’Inde ou &agrave; l’Indon&eacute;sie, nous n’avons 
  pas vu d’animaux en mauvaise sant&eacute;. Pas de chiens galeux ou bless&eacute;s. 
  Ils sont curieux c’est malgaches, apparemment pas mal cultiv&eacute;s mais avec 
  des boulots simples. Ils adorent leurs enfants, passent du temps avec eux et 
  sont tr&egrave;s soign&eacute;s (<I>Lionel&nbsp;: sans faire de g&eacute;n&eacute;ralit&eacute;s</I>). 
  On a appris des trucs sympas sur eux. Mais d’abord, notre journ&eacute;e.</P>
<P>Lionel, qui doit avoir des centaines de boutons de puce, semble s’en &ecirc;tre 
  d&eacute;barrass&eacute;, reste &agrave; laver les v&ecirc;tements soup&ccedil;onn&eacute;s. 
  Par contre il a attrap&eacute; un rhume avec mal de gorge, fi&egrave;vre et 
  nez qui coule, tout cela sous 30 °C. Dommage. Souvenir du taxi brousse sans 
  doute.</P>
<P>Aujourd’hui, nous sommes all&eacute;s donc au parc Isalo. Balade de 1H30 environ 
  pour y aller &agrave; travers de superbes roches, avec des canyons autour, la 
  savane au loin et les massifs rocheux de l’autre. De 900 m d’altitude, nous 
  sommes mont&eacute;s &agrave; 1200 m sous le cagnard et l’estomac tout retourn&eacute; 
  (sans doute &agrave; cause de l’horrible caf&eacute; de ce matin). Vers 10H30, 
  nous sommes arriv&eacute;s &agrave; la piscine. Un lieu paradisiaque avec une 
  v&eacute;g&eacute;tation luxuriante et une cascade d’eau fra&icirc;che tombant 
  dans une piscine naturelle creus&eacute;e dans les rochers. On a pass&eacute; 
  la journ&eacute;e &agrave; s’y baigner et se dorer (ou plus justement cramer) 
  au soleil. Au retour, 6 km de marche, d’abord &agrave; travers les rochers, 
  puis 3 km dans la savane pour rallier Ranohira. A 15H30, le soleil tape dur. 
  En chemin, nous avons vu des Baobabs qui n’en sont pas (les pieds d’&eacute;l&eacute;phant, 
  des fleurs jaunes tr&egrave;s jolies), et des Tapias, des arbres ressemblants 
  &agrave; des oliviers, quasi seule v&eacute;g&eacute;tation dans la montagne. 
  Quelques arbres avec des termites dessus et quelques herbes hautes aussi. Les 
  Tapias ont des petits fruits. Mais les malgaches ne les mangent que lorsqu’ils 
  sont &agrave; terre. Il est interdit de les cueillir, c’est un fadhi (un interdit, 
  un tabou). M&ecirc;me si personne ne sait d’o&ugrave; cela vient, tout le monde 
  le respecte, comme tous les fadhis. Nous avons vu aussi des tombeaux dans les 
  rochers, referm&eacute;s par des pierres. Le clou de la journ&eacute;e, on l’a 
  appris ensuite par Soulouf, c’est que Mac Giver, notre guide, et l’ancien chef 
  des brigands voleurs de z&eacute;bus. Tout le monde le craint et le respecte, 
  et pourtant il est tout petit.</P>
<P>Les malgaches ont une histoire mouvement&eacute;e&nbsp;: colonis&eacute;s en 
  1896 par les fran&ccedil;ais (faisant suite aux anglais), l’insurrection manqu&eacute;e 
  en 1947 (officiellement 90 000 malgaches tu&eacute;s, en r&eacute;alit&eacute; 
  on ne sait toujours pas malgr&eacute; les 50 ans r&eacute;glementaires pass&eacute;s 
  (r&eacute;v&eacute;lation des archives). Fin de la colonisation vers 1962 et 
  accord de collaboration avec la France jusqu’en 1972, en 1972 l&nbsp;‘&eacute;quivalent 
  de notre mai 68, et on vire tout &agrave; fait les fran&ccedil;ais, les am&eacute;ricains, 
  tout ce qui est capitaliste pour tomber dans le communiste jusqu’en 1991. Il 
  fallait se lever t&ocirc;t pour acheter un bout de savonnette (il para&icirc;t 
  que c’&eacute;tait horrible).Puis le pr&eacute;sident est battu aux &eacute;lections 
  et &ccedil;a change. En 1997 il revient mais est devenu capitaliste entre temps. 
  Prochain &eacute;pisode en 2001 ou 2002 aux prochaines &eacute;lections. </P>
<P>Soulouf nous a racont&eacute; plein de fadhis. Par exemple, chaque fleuve appartient 
  &agrave; une ethnie. On raconte que dans un fleuve infest&eacute; de ca&iuml;mans, 
  les gens du village de l’ethnie propri&eacute;taire peuvent s’y baigner sans 
  probl&egrave;mes, les autres se font attaquer s’ils n’ont pas l’autorisation 
  donn&eacute;e par l’ethnie. </P>
<P>Ils croient aux mort-vivants surtout dans le sud. </P>
<P>Vers le sud-ouest, la richesse des hommes est leur pirogue. Si quelqu’un la 
  leur vole, les malgaches seraient capables, m&ecirc;me sous un ciel bleu, de 
  le faire foudroyer. S’il y a 6 personnes sur la pirogue, la foudre ne tombera 
  que sur le voleur. Ca ne marche pas avec les blancs.</P>
<P>Soulouf croit que c’est une conviction&nbsp;: les blancs n’y croient pas (ne 
  s’y soumettent pas) et donc ne sont pas touch&eacute;s. Cependant, m&ecirc;me 
  Soulouf qui para&icirc;t plut&ocirc;t cart&eacute;sien, ne sait pas trop comment 
  prendre ces croyances. Il est catholique, mais il se pose des questions. Il 
  a &eacute;t&eacute; professeur d’espagnol mais adore voyager, d&eacute;couvrir 
  la fa&ccedil;on de vivre des gens alors il a choisit d’&ecirc;tre guide, surtout 
  pour les espagnols et les italiens. Il aime l’ethnologie. </P>
<P>Ici c’est «mora-mora» (moura-moura). On devait d&icirc;ner vers 6H30, il &eacute;tait 
  alors 6H. A 7H15, on nous a amen&eacute; les assiettes … vides et les couverts 
  tout en nous pr&eacute;cisant que le repas ne serait servi que plus tard. Il 
  est presque 8H moins 20 et …toujours rien&nbsp;! Ah si&nbsp;! L’eau&nbsp;!&nbsp;!&nbsp;!</P>
<P>A 7H45, une succulente soupe aux l&eacute;gumes parsem&eacute;e de ciboulette 
  nous arrive. </P>
</BODY>
</HTML>
