<html><!-- #BeginTemplate "/Templates/madagascar.dwt" -->



<head>
<!-- #BeginEditable "doctitle" --> 
<title>Marion et Lionel voyagent</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">



<meta name="description" content="">



<link rel="stylesheet" href="../../../css/general.css">

<script src="../../../js/tooltip.js"></script>
<script language="javascript1.2">
	var level = 3;
</script>
<script language="javascript" src="../../../js/menu/sniffer.js">
//Top Navigational Bar III v3.4.1.1b (By BrotherCake @ cake@brothercake.net)
//Permission granted/modified by Dynamicdrive.com to include script in archive
//For this and 100's more DHTML scripts, visit http://www.dynamicdrive.com/
//This notice MUST stay intact for legal use
</script>
<script language="javascript1.2" src="../../../js/menu/custom.js">
</script>
<script language="javascript1.2" src="../../../js/menu/style.js"></script>
</head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" background="../../../images/mondebg.gif" bgcolor="#000066">
<script language="javascript1.2" src="../../../js/menu/menu.js"></script>

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td colspan="3">&nbsp;<img src="../../../images/menuvoyage.gif" width="700" height="120" border="0"></td>
  </tr>
</table>
<table border="0" cellspacing="0" cellpadding="0" width="100%">
  <tr valign="middle"> 
    <td height="40" width="125"> 
      <p class="TitrePays">Madagascar</p>
    </td>
    <td height="40" width="10">&nbsp;</td>
    <td height="40">
      <table width="100%">
        <tr>
          <td align="left" class="TitrePagePays" valign="middle"> <!-- #BeginEditable "Titre%20Page" --> 
            Trajet pour Ranomafana<!-- #EndEditable --></td>
          <td align="right"><!-- #BeginEditable "titre2" --><a href="6.htm">[retour]</a> 
            <a href="voyage.htm">[sommaire]</a> <a href="8.htm">[suite]</a> <!-- #EndEditable --></td>
        </tr></table></td>
  </tr>
  <tr>
    <td height="12">&nbsp;</td>
    <td width="10" height="12">&nbsp;</td>
    <td height="12">&nbsp; </td>
  </tr>
  <tr> 
    <td height="5" valign="top"> 
      <table border="0" cellspacing="0" cellpadding="0" width="125">
        <tr> 
          
<td><img src="../../../images/carte/t_madagascar.gif" width="125" height="150" border="0" usemap="#Map"><map name="Map"><area shape="circle" coords="9,11,10" href="voyage.htm"><area shape="rect" coords="77,87,117,130" href="voyage.htm"></map></td>
        </tr>
        <tr> 
          <td height="10"></td>
        </tr>
        <tr> 
          <td> 
            <p class="menuvoyage"> <a href="index.htm" class="menuvoyage">&nbsp;Introduction</a></p>
          </td>
        </tr>
        <tr> 
          <td height="10"></td>
        </tr>
        <tr> 
          <td bgcolor="#FF6600"> 
            <p class="menuvoyage"><a href="voyage.htm" class="menuvoyage">&nbsp;Itin&eacute;raire</a></p>
          </td>
        </tr>
        <tr> 
          <td height="10"></td>
        </tr>
        <tr> 
          <td bgcolor="#FF6600"> 
            <p class="menuvoyage"><a href="1.htm" class="menuvoyage">&nbsp;R&eacute;cit 
              du voyage</a></p>
          </td>
        </tr>
        <tr> 
          <td height="10"></td>
        </tr>
        <tr> 
          <td bgcolor="#FF6600"> 
            <p class="menuvoyage"><a href="photos.htm" class="menuvoyage">&nbsp;Les 
              photos</a></p>
          </td>
        </tr>
        <tr> 
          <td height="10"></td>
        </tr>
        <tr> 
          <td bgcolor="#FF6600"> 
            
            <p class="menuvoyage"><a href="../../../tour.du.monde/pays/resume.html" class="menuvoyage">&nbsp;Autre 
              pays </a></p>
          </td>
        </tr>
        <tr> 
          <td>&nbsp;</td>
        </tr>
      </table>
    </td>
    <td width="10">&nbsp;</td>
    <td valign="top"> 
      <table width="80%" cellspacing="0" cellpadding="0">
        <tr> 
          <td> <!-- #BeginEditable "Content" --> 
            <p>Ca ressemble de plus en plus &agrave; ce que j’imagine &ecirc;tre 
              l’Afrique. Rapidement, on est tout transpirant, Lionel est de plus 
              en plus couvert de boutons qui le d&eacute;mange. A mon c&ocirc;t&eacute;, 
              il y a un papi qui me parle sans arr&ecirc;t, le tout &agrave; trois 
              sur une banquette faite &agrave; peine pour deux. </p>
            <table border="0" cellspacing="5" cellpadding="5" align="center">
              <tr> 
                <td class="caption"><a href="javascript:var a=1;"  onClick="window.open('images/pages/3-15_jpg.htm','visionneuse','width=720,height=500,resizable=yes,scrollbars=yes')"><img src="images/thumbnails/300/3-15_jpg.jpg" border=0></a><br>
                </td>
                <td> 
                  <div align="center"><a href="javascript:var a=1;"  onClick="window.open('images/pages/3-19_jpg.htm','visionneuse','width=720,height=500,resizable=yes,scrollbars=yes')"><img src="images/thumbnails/200/3-19_jpg.jpg" border=0></a></div>
                </td>
              </tr>
              <tr> 
                <td class="caption" colspan="2">Le train de Manahara </td>
              </tr>
            </table>
            <p>A 19H30, apr&egrave;s un voyage sympa mais harassant, nous sommes 
              &agrave; Manaharan. Nous voici dans un superbe h&ocirc;tel en bord 
              de mer tenu par deux fran&ccedil;ais. Devant un grand verre de bi&egrave;re, 
              avec les vagues qui se fracassent sur la plage en bruit de fond, 
              nous sommes p&eacute;p&egrave;res sur la terrasse. Et Lionel a de 
              plus en plus de bouton et se gratte de plus en plus&nbsp;!&nbsp;!</p>
            <p>Vendredi 8 octobre, &agrave; 7H30, nous prenons le pousse-pousse 
              jusqu’&agrave; la gare routi&egrave;re &agrave; 4 km de l&agrave;, 
              pour prendre le taxi-brousse jusqu’&agrave; Ranomafana. La gare 
              routi&egrave;re, c’est une grande place en terre rouge (comme partout 
              dans l’&icirc;le) avec des cabanes sur pilotis autours (vu qu’il 
              pleut souvent sur la c&ocirc;te orientale de l’&icirc;le, cela peut 
              servir), align&eacute;es avec quelques taxi-brousse devant. On trouve 
              une cabane par destination, soit 3 ou 4, les autres sont des &eacute;choppes 
              o&ugrave; on ach&egrave;te notre petit d&eacute;jeuner&nbsp;: pain 
              et "bonne vache", une p&acirc;le copie de l’autre. </p>
            <p>A 8H30, on prend nos billets. <b>Le taxi-brousse pour Ranomafana</b> 
              est une vieille Peugeot b&acirc;ch&eacute;e o&ugrave; on met 12 
              personnes &agrave; l’arri&egrave;re avec les poulets et les bagages. 
              Il y a deux bancs de chaque c&ocirc;t&eacute;, 6 personnes par banc. 
              Et les bancs ne sont m&ecirc;me pas fix&eacute;s. A l’avant, 2 ou 
              3 personnes peuvent s’installer &agrave; c&ocirc;t&eacute; du chauffeur.</p>
            <p>Le taxi-brousse part quand il est plein. En attendant, on prend 
              notre petit d&eacute;jeuner. On a &eacute;galement droit &agrave; 
              un concert chant&eacute; par des &eacute;coli&egrave;res qui se 
              marrent bien (comme souvent les malgaches le font) et qui ont de 
              bien jolies voix.</p>
            <p>Voyant que nous ne partons toujours pas, on va demand&eacute; &agrave; 
              quelle heure on part. La r&eacute;ponse est surprenante&nbsp;: "aujourd’hui"&nbsp;!&nbsp;! 
              Mais tellement caract&eacute;ristique du pays. Ici c’est mora-mora.</p>
            <p>Vers 11H00, notre sac &agrave; dos est arrim&eacute; sur le toit. 
              Mais on ne part toujours pas car il manque encore deux personnes. 
              On nous propose de payer les deux billets manquants. On en paye 
              un et … vamos&nbsp;! Entre temps, une grosse averse a le temps de 
              se d&eacute;cha&icirc;ner et, le temps de b&acirc;cher le camion 
              et de sortir nos capes de plastique, on est compl&egrave;tement 
              mouill&eacute;s. Les si&egrave;ges aussi.</p>
            <p>Enfin, nous partons, il est plus de 11H00, &agrave; 12 derri&egrave;re, 
              plus un gamin.</p>
            <table border="0" cellspacing="5" cellpadding="5" align="center">
              <tr> 
                <td colspan="2"><img src="images/3-6.jpg" width="570" height="380"> 
                </td>
              </tr>
              <tr> 
                <td colspan="2" align="center" class="caption">Le taxi-brousse</td>
              </tr>
            </table>
            <p>Nous avions cru &ecirc;tre tr&egrave;s malin en prenant les places 
              &agrave; l’arri&egrave;re pour voir le paysage. Pourtant, on aurait 
              d&ucirc; se poser des questions en voyants les autres se pr&eacute;cipiter 
              vers le fond du v&eacute;hicule… Car si on peut profiter du paysage 
              &agrave; l’arri&egrave;re, on profite aussi et surtout de la pluie 
              incessante et des gaz du pot d’&eacute;chappement. Le serre-file, 
              charg&eacute; de faire monter et descendre les passagers, s’installe 
              sur le rabat arri&egrave;re du taxi-brousse&nbsp;! Il doit avoir 
              mal aux fesses&nbsp;!</p>
            <p>Et c’est parti. Pour un tour de 7 heures. La route n’est pas toujours 
              goudronn&eacute;e et quand elle l’est, il y a des nids de poules 
              ENORMES. D&egrave;s que c’est possible, le chauffeur fonce comme 
              un fou. Et d’un coup sec, il freine tant bien que mal pour passer 
              les crevasses provoqu&eacute;es par l’eau. Il est bien difficile 
              de rester &agrave; nos places, ballott&eacute;s de tous les c&ocirc;t&eacute;s.</p>
            <p>On ne quittera pas nos places. La pluie cesse, on d&eacute;b&acirc;che 
              pour pouvoir respirer un peu (satan&eacute; pot d’&eacute;chappement&nbsp;!). 
              La pluie reprend 10 minutes apr&egrave;s, on attend que tout le 
              monde soit mouill&eacute; avant de re-b&acirc;cher. Et encore, seulement 
              d’un c&ocirc;t&eacute;. On se caille, on a les fesses tremp&eacute;es. 
              Nos capes nous prot&egrave;gent un peu des courant d’air, mais les 
              malgaches n’ont que de grands tissus pour la plupart, quelques uns 
              ont un blouson. Un autre a une couverture.</p>
            <p>Premier arr&ecirc;t, "pour pisser", texto.</p>
            <p>Second arr&ecirc;t, pour vomir. Un malgache n’a pas support&eacute; 
              les gaz d’&eacute;chappement. Un gamin en fera de m&ecirc;me un 
              peu plus tard. Ensuite, quelques autres arr&ecirc;t, dont un plus 
              important, sous la pluie, pour d&eacute;jeuner. Vers la fin, Lionel 
              est pr&ecirc;t &agrave; mourir, Les gaz du pot en plus des boutons 
              qui grattent, c’est horrible. A propos de ces boutons, c’est un 
              puce vampire. Elle attaque une partie du corps, distribue une vingtaine 
              de bouton. Puis elle se d&eacute;place et continue son travail. 
              On a compt&eacute;&nbsp;: au moins 300 boutons. V&eacute;ridique. 
              Elle a sans dote attaqu&eacute; &agrave; Ifasina dans le village 
              o&ugrave; nous avons dormi. </p>
            <p>De temps en temps, on d&eacute;charge quelqu’un, plus souvent, 
              on charge quelqu’un pour un petit trajet. Ou alors des provisions, 
              comme du manioc ou encore des fruits bizarres en forme de ballon 
              de rugby.</p>
            <p>Apr&egrave;s un voyage &eacute;puisant, mais dans des paysages 
              magnifiques et grandioses, en tenant le banc qui se ballade et manque 
              de se renverser &agrave; chaque nid de poule, en se serrant les 
              uns contre les autres pour se tenir au chaud, on arrive enfin &agrave; 
              Ranomafanan.</p>
            <div align="right"></div>
            <!-- #EndEditable --> </td>
        </tr>
      </table>
      <table width="100%">
        <tr> 
          <td align="left"><!-- #BeginEditable "TitreBas" --><!-- #EndEditable --></td>
          <td align="right"><!-- #BeginEditable "NavBas" --><a href="6.htm">[retour]</a> 
            <a href="voyage.htm">[sommaire]</a> <a href="8.htm">[suite]</a> <!-- #EndEditable --></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
<!-- #EndTemplate --></html>



